import React from 'react';

const Fiz = () => {
    return (
        <div className="docsItems">
            <h3 className="mobile">ПЕРЕЧЕНЬ ДОКУМЕНТОВ для рассмотрения заявки о заключении лизинговой сделки.</h3>
            <ul>
                <li>Список учредительных и юридических документов.</li>
                <li>Копия свидетельства о государственной регистрации (ОГРН).</li>
                <li>Копия свидетельства о постановке на учет в налоговом органе (ИНН).</li>
                <li>Список финансовых документов.</li>
                <li>Расшифровки кредитов, займов, забалансовых обязательств на 01.12.2020 г.</li>
                <li>Декларация УСН за 2019 год.</li>
                <li>Документы подтверждающие обороты за последние 12 мес. (управленческие данные в формате EXCEL, карточка 50 и/или 51 счетов, анализ 51 счета помесячно и т.п.).</li>
                <li>Копия паспорта индивидуального предпринимателя</li>
                <li>Справка клиента об открытых счетах (срок давности не более 1 мес.).</li>

            </ul>
            <h3>ВНИМАНИЕ!!! Перечень документов может быть уточнен  и расширен в процессе рассмотрения заявки.</h3>

        </div>
    );
}

export default Fiz;