import React from 'react';

const Ur = () => {
    return (
        <div className="docsItems">
            <h3 className="mobile">ПЕРЕЧЕНЬ ДОКУМЕНТОВ для рассмотрения заявки о заключении лизинговой сделки.</h3>
            <ul>
                <li>Список учредительных и юридических документов.</li>
                <li>Копия свидетельства о постановке на учет в налоговом органе (ИНН).</li>
                <li>Копия устава организации, копии всех изменений к уставу.</li>
                <li>Копия свидетельства о государственной регистрации (ОГРН).</li>
                <li>Копии документов о назначении (избрании) руководителя.</li>
                <li>Копии паспортов учредителей, руководителя.</li>
                <li>Карточка предприятия.</li>
                <li>Бухгалтерский баланс и отчет о финансовых результатах на 01.02.2021 г., 01.12.2020 г.</li>
                <li>Расшифровки кредитов, займов, забалансовых обязательств на 01.12.2020 г.</li>
                <li>Справка клиента об открытых счетах на фирменном бланке (срок давности не более 1 мес.).</li>
            </ul>
            <h3>ВНИМАНИЕ!!! Перечень документов может быть уточнен и расширен в процессе рассмотрения заявки.</h3>
        </div>
    );
}

export default Ur;