export const descriptions = [
    {
        title: "Лизингополучатель",
        body: "Юридические лица или индивидуальные предприниматели, которые зарегистрировались более 9 месяцев назад."
    },
    {
        title: "Аванс",
        body: "От 10%."
    },
    {
        title: "Срок лизинга",
        body: "От 13 месяцев до 3-х лет."
    },
    {
        title: "График погашений",
        body: "Гибкий. Подстраиваемся под ваш бизнес и делаем выплаты удобными."
    },
    {
        title: "Страхование предметов лизинга",
        body: "Обязательно. Предлагаем страхование по льготным тарифам у компаний-партнеров "
    },
    {
        title: "Залоги",
        body: "Дополнительные залоги не требуются. Машина под лизинг является обеспечением исполнения обязательств."
    },
]

export const descriptionsEquipment = [
    {
        title: "Лизингополучатель",
        body: "Юридические лица или индивидуальные предприниматели, которые зарегистрировались более 9 месяцев назад."
    },
    {
        title: "Аванс",
        body: "От 20%."
    },
    {
        title: "Срок лизинга",
        body: "От 13 месяцев до 5-х лет."
    },
    {
        title: "График погашений",
        body: "Гибкий. Подстраиваемся под ваш бизнес и делаем выплаты удобными."
    },
    {
        title: "Страхование предметов лизинга",
        body: "Обязательно. Предлагаем страхование по льготным тарифам у компаний-партнеров "
    },
    {
        title: "Залоги",
        body: "Дополнительные залоги не требуются. Машина под лизинг является обеспечением исполнения обязательств."
    },
]

export const descriptionsTracks = [
    {
        title: "Лизингополучатель",
        body: "Юридические лица или индивидуальные предприниматели, которые зарегистрировались более 9 месяцев назад."
    },
    {
        title: "Аванс",
        body: "От 10%."
    },
    {
        title: "Срок лизинга",
        body: "От 13 месяцев до 5-х лет."
    },
    {
        title: "График погашений",
        body: "Гибкий. Подстраиваемся под ваш бизнес и делаем выплаты удобными."
    },
    {
        title: "Страхование предметов лизинга",
        body: "Обязательно. Предлагаем страхование по льготным тарифам у компаний-партнеров "
    },
    {
        title: "Залоги",
        body: "Дополнительные залоги не требуются. Машина под лизинг является обеспечением исполнения обязательств."
    },
]

